Repository: r1b2ns/stack-connect
Catalog: StackConnect/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br

source: Screen reader support for blind and low-vision users
de: Screenreader-Unterstützung für blinde und sehbehinderte Nutzer
es: Compatibilidad con lectores de pantalla para usuarios ciegos y con baja visión
fr: Prise en charge des lecteurs d'écran pour les utilisateurs aveugles et malvoyants
it: Supporto per screen reader per utenti non vedenti e ipovedenti
ja: 視覚障害および弱視のユーザー向けのスクリーンリーダー対応
ko: 시각 장애인 및 저시력 사용자를 위한 스크린 리더 지원
nl: Schermlezerondersteuning voor blinde en slechtziende gebruikers
pt_br: Suporte a leitor de tela para usuários cegos e com baixa visão

source: Scroll down and tap "Generate new private key", then confirm.
de: Scrolle nach unten, tippe auf „Generate new private key“ und bestätige.
es: Desplázate hacia abajo, toca "Generate new private key" y confirma.
fr: Faites défiler vers le bas, touchez « Generate new private key », puis confirmez.
it: Scorri verso il basso, tocca "Generate new private key", quindi conferma.
ja: 下にスクロールして「Generate new private key」をタップし、確認します。
ko: 아래로 스크롤하여 "Generate new private key"를 탭한 다음 확인하세요.
nl: Scrol omlaag, tik op "Generate new private key" en bevestig.
pt_br: Role para baixo, toque em "Generate new private key" e confirme.

source: Search by name or bundle ID
de: Nach Name oder Bundle ID suchen
es: Buscar por nombre o Bundle ID
fr: Rechercher par nom ou Bundle ID
it: Cerca per nome o Bundle ID
ja: 名前または Bundle ID で検索
ko: 이름 또는 Bundle ID로 검색
nl: Zoeken op naam of Bundle ID
pt_br: Buscar por nome ou Bundle ID

source: Search by name or email
de: Nach Name oder E-Mail suchen
es: Buscar por nombre o correo electrónico
fr: Rechercher par nom ou e-mail
it: Cerca per nome o email
ja: 名前またはメールアドレスで検索
ko: 이름 또는 이메일로 검색
nl: Zoeken op naam of e-mail
pt_br: Buscar por nome ou e-mail

source: Search by name or project ID
de: Nach Name oder Projekt-ID suchen
es: Buscar por nombre o ID de proyecto
fr: Rechercher par nom ou ID de projet
it: Cerca per nome o ID progetto
ja: 名前またはプロジェクト ID で検索
ko: 이름 또는 프로젝트 ID로 검색
nl: Zoeken op naam of project-ID
pt_br: Buscar por nome ou ID do projeto

source: Search by name, ID or bundle
de: Nach Name, ID oder Bundle suchen
es: Buscar por nombre, ID o bundle
fr: Rechercher par nom, ID ou bundle
it: Cerca per nome, ID o bundle
ja: 名前、ID、またはバンドルで検索
ko: 이름, ID 또는 번들로 검색
nl: Zoeken op naam, ID of bundle
pt_br: Buscar por nome, ID ou bundle

source: Search capabilities
de: Funktionen suchen
es: Buscar funciones
fr: Rechercher des capacités
it: Cerca funzionalità
ja: 機能を検索
ko: 기능 검색
nl: Mogelijkheden zoeken
pt_br: Buscar recursos

source: Search certificates
de: Zertifikate suchen
es: Buscar certificados
fr: Rechercher des certificats
it: Cerca certificati
ja: 証明書を検索
ko: 인증서 검색
nl: Certificaten zoeken
pt_br: Buscar certificados

source: Search devices
de: Geräte suchen
es: Buscar dispositivos
fr: Rechercher des appareils
it: Cerca dispositivi
ja: デバイスを検索
ko: 기기 검색
nl: Apparaten zoeken
pt_br: Buscar dispositivos

source: Search identifiers
de: Identifier suchen
es: Buscar identificadores
fr: Rechercher des identifiants
it: Cerca identificatori
ja: 識別子を検索
ko: 식별자 검색
nl: Identifiers zoeken
pt_br: Buscar identificadores

source: Search parameters
de: Parameter suchen
es: Buscar parámetros
fr: Rechercher des paramètres
it: Cerca parametri
ja: パラメータを検索
ko: 매개변수 검색
nl: Parameters zoeken
pt_br: Buscar parâmetros

source: Search profiles
de: Profile suchen
es: Buscar perfiles
fr: Rechercher des profils
it: Cerca profili
ja: プロファイルを検索
ko: 프로파일 검색
nl: Profielen zoeken
pt_br: Buscar perfis

source: Search testers
de: Tester suchen
es: Buscar testers
fr: Rechercher des testeurs
it: Cerca tester
ja: テスターを検索
ko: 테스터 검색
nl: Testers zoeken
pt_br: Buscar testadores

source: Secondary Category
de: Sekundäre Kategorie
es: Categoría secundaria
fr: Catégorie secondaire
it: Categoria secondaria
ja: サブカテゴリ
ko: 보조 카테고리
nl: Secundaire categorie
pt_br: Categoria secundária

source: Secondary Subcategory
de: Sekundäre Unterkategorie
es: Subcategoría secundaria
fr: Sous-catégorie secondaire
it: Sottocategoria secondaria
ja: サブサブカテゴリ
ko: 보조 하위 카테고리
nl: Secundaire subcategorie
pt_br: Subcategoria secundária

source: Section
de: Bereich
es: Sección
it: Sezione
ja: セクション
ko: 섹션
nl: Sectie
pt_br: Seção

source: Secure
de: Schützen
es: Proteger
fr: Sécuriser
it: Proteggi
ja: 保護
ko: 보안
nl: Beveiligen
pt_br: Proteger

source: Secure with Face ID
de: Mit Face ID schützen
es: Proteger con Face ID
fr: Sécuriser avec Face ID
it: Proteggi con Face ID
ja: Face IDで保護
ko: Face ID로 보안
nl: Beveiligen met Face ID
pt_br: Proteger com Face ID

source: Security Alerts
de: Sicherheitswarnungen
es: Alertas de seguridad
fr: Alertes de sécurité
it: Avvisi di sicurezza
ja: セキュリティ通知
ko: 보안 알림
nl: Beveiligingswaarschuwingen
pt_br: Alertas de segurança

source: See All
de: Alle ansehen
es: Ver todo
fr: Tout voir
it: Vedi tutto
ja: すべて表示
ko: 모두 보기
nl: Alles bekijken
pt_br: Ver tudo

source: See more
de: Mehr anzeigen
es: Ver más
fr: Voir plus
it: Mostra altro
ja: もっと見る
ko: 더 보기
nl: Meer bekijken
pt_br: Ver mais

source: See More
de: Mehr anzeigen
es: Ver más
fr: Voir plus
it: Mostra altro
ja: もっと見る
ko: 더 보기
nl: Meer bekijken
pt_br: Ver mais

source: Select a type and load a valid CSR file
de: Wähle einen Typ aus und lade eine gültige CSR-Datei
es: Selecciona un tipo y carga un archivo CSR válido
fr: Sélectionnez un type et chargez un fichier CSR valide
it: Seleziona un tipo e carica un file CSR valido
ja: タイプを選択して有効なCSRファイルを読み込んでください
ko: 유형을 선택하고 유효한 CSR 파일을 불러오세요
nl: Selecteer een type en laad een geldig CSR-bestand
pt_br: Selecione um tipo e carregue um arquivo CSR válido

source: Select All
de: Alle auswählen
es: Seleccionar todo
fr: Tout sélectionner
it: Seleziona tutto
ja: すべて選択
ko: 모두 선택
nl: Alles selecteren
pt_br: Selecionar tudo

source: Select Build
de: Build auswählen
es: Seleccionar compilación
fr: Sélectionner la build
it: Seleziona build
ja: ビルドを選択
ko: 빌드 선택
nl: Build selecteren
pt_br: Selecionar build

source: Select Device Family
de: Gerätefamilie auswählen
es: Seleccionar familia de dispositivos
fr: Sélectionner la famille d'appareils
it: Seleziona famiglia di dispositivi
ja: デバイスファミリを選択
ko: 기기 패밀리 선택
nl: Apparaatfamilie selecteren
pt_br: Selecionar família de dispositivos

source: Select one or more apps below. A message will be sent to each selected app's topic.
de: Wähle unten eine oder mehrere Apps aus. An das Topic jeder ausgewählten App wird eine Nachricht gesendet.
es: Selecciona una o más apps a continuación. Se enviará un mensaje al topic de cada app seleccionada.
fr: Sélectionnez une ou plusieurs apps ci-dessous. Un message sera envoyé au topic de chaque app sélectionnée.
it: Seleziona una o più app qui sotto. Verrà inviato un messaggio al topic di ogni app selezionata.
ja: 下から1つ以上のAppを選択してください。選択した各Appのトピックにメッセージが送信されます。
ko: 아래에서 하나 이상의 앱을 선택하세요. 선택한 각 앱의 주제로 메시지가 전송됩니다.
nl: Selecteer hieronder een of meer apps. Er wordt een bericht verzonden naar het topic van elke geselecteerde app.
pt_br: Selecione um ou mais apps abaixo. Uma mensagem será enviada ao tópico de cada app selecionado.

source: Select one or more roles for this user.
de: Wähle eine oder mehrere Rollen für diesen Benutzer aus.
es: Selecciona una o más funciones para este usuario.
fr: Sélectionnez un ou plusieurs rôles pour cet utilisateur.
it: Seleziona uno o più ruoli per questo utente.
ja: このユーザーに1つ以上のロールを選択してください。
ko: 이 사용자에 대해 하나 이상의 역할을 선택하세요.
nl: Selecteer een of meer rollen voor deze gebruiker.
pt_br: Selecione uma ou mais funções para este usuário.

source: Select Platform
de: Plattform auswählen
es: Seleccionar plataforma
fr: Sélectionner la plateforme
it: Seleziona piattaforma
ja: プラットフォームを選択
ko: 플랫폼 선택
nl: Platform selecteren
pt_br: Selecionar plataforma

source: Select Provider
de: Anbieter auswählen
es: Seleccionar proveedor
fr: Sélectionner le fournisseur
it: Seleziona provider
ja: プロバイダを選択
ko: 제공자 선택
nl: Provider selecteren
pt_br: Selecionar provedor

source: Select Testers
de: Tester auswählen
es: Seleccionar testers
fr: Sélectionner les testeurs
it: Seleziona tester
ja: テスターを選択
ko: 테스터 선택
nl: Testers selecteren
pt_br: Selecionar testadores

source: Select the device on the left and copy the Identifier field
de: Wähle links das Gerät aus und kopiere das Feld „Identifier“
es: Selecciona el dispositivo a la izquierda y copia el campo Identifier
fr: Sélectionnez l'appareil à gauche et copiez le champ Identifier
it: Seleziona il dispositivo a sinistra e copia il campo Identifier
ja: 左側のデバイスを選択し、Identifierフィールドをコピーします
ko: 왼쪽에서 기기를 선택하고 Identifier 필드를 복사하세요
nl: Selecteer het apparaat aan de linkerkant en kopieer het veld Identifier
pt_br: Selecione o dispositivo à esquerda e copie o campo Identifier

source: Select the Integrations tab, then choose App Store Connect API. Make sure Team Keys is selected.
de: Wähle den Tab „Integrations“ und dann „App Store Connect API“. Stelle sicher, dass „Team Keys“ ausgewählt ist.
es: Selecciona la pestaña Integrations y elige App Store Connect API. Asegúrate de que Team Keys esté seleccionado.
fr: Sélectionnez l'onglet Integrations, puis choisissez App Store Connect API. Assurez-vous que Team Keys est sélectionné.
it: Seleziona la scheda Integrations, quindi scegli App Store Connect API. Assicurati che Team Keys sia selezionato.
ja: Integrationsタブを選択し、App Store Connect APIを選びます。Team Keysが選択されていることを確認してください。
ko: Integrations 탭을 선택한 다음 App Store Connect API를 선택하세요. Team Keys가 선택되어 있는지 확인하세요.
nl: Selecteer het tabblad Integrations en kies vervolgens App Store Connect API. Zorg ervoor dat Team Keys is geselecteerd.
pt_br: Selecione a aba Integrations e escolha App Store Connect API. Verifique se Team Keys está selecionado.

source: Select...
de: Auswählen …
es: Seleccionar...
fr: Sélectionner…
it: Seleziona...
ja: 選択...
ko: 선택...
nl: Selecteren...
pt_br: Selecionar...

source: Selected
de: Ausgewählt
es: Seleccionados
fr: Sélectionnés
it: Selezionati
ja: 選択済み
ko: 선택됨
nl: Geselecteerd
pt_br: Selecionados

source: Selected Type
de: Ausgewählter Typ
es: Tipo seleccionado
fr: Type sélectionné
it: Tipo selezionato
ja: 選択したタイプ
ko: 선택한 유형
nl: Geselecteerd type
pt_br: Tipo selecionado

source: Send
de: Senden
es: Enviar
fr: Envoyer
it: Invia
ja: 送信
ko: 보내기
nl: Verzenden
pt_br: Enviar

source: Send Invite
de: Einladung senden
es: Enviar invitación
fr: Envoyer l'invitation
it: Invia invito
ja: 招待を送信
ko: 초대 보내기
nl: Uitnodiging verzenden
pt_br: Enviar convite

source: Send to all devices subscribed to this topic.
de: An alle Geräte senden, die dieses Topic abonniert haben.
es: Enviar a todos los dispositivos suscritos a este topic.
fr: Envoyer à tous les appareils abonnés à ce topic.
it: Invia a tutti i dispositivi iscritti a questo topic.
ja: このトピックを購読しているすべてのデバイスに送信します。
ko: 이 주제를 구독하는 모든 기기로 전송합니다.
nl: Verzenden naar alle apparaten die geabonneerd zijn op dit topic.
pt_br: Enviar para todos os dispositivos inscritos neste tópico.

source: Serial Number
de: Seriennummer
es: Número de serie
fr: Numéro de série
it: Numero di serie
ja: シリアル番号
ko: 일련번호
nl: Serienummer
pt_br: Número de série

source: Series
de: Reihe
es: Serie
fr: Série
it: Serie
ja: 系列
ko: 계열
nl: Reeks
pt_br: Série

source: Service Account JSON is required.
de: Service-Account-JSON ist erforderlich.
es: Se requiere el JSON de la cuenta de servicio.
fr: Le JSON du compte de service est requis.
it: Il JSON dell'account di servizio è obbligatorio.
ja: サービスアカウントのJSONが必要です。
ko: 서비스 계정 JSON이 필요합니다.
nl: Service-account-JSON is vereist.
pt_br: O JSON da conta de serviço é obrigatório.

source: Service Account Key (JSON)
de: Service-Account-Schlüssel (JSON)
es: Clave de cuenta de servicio (JSON)
fr: Clé du compte de service (JSON)
it: Chiave dell'account di servizio (JSON)
ja: サービスアカウントキー (JSON)
ko: 서비스 계정 키 (JSON)
nl: Service-accountsleutel (JSON)
pt_br: Chave da conta de serviço (JSON)

source: Service Accounts tab
de: Tab „Service Accounts“
es: Pestaña Service Accounts
fr: Onglet Service Accounts
it: Scheda Service Accounts
ja: Service Accountsタブ
ko: Service Accounts 탭
nl: Tabblad Service Accounts
pt_br: Aba Service Accounts

source: Services
de: Dienste
es: Servicios
it: Servizi
ja: サービス
ko: 서비스
pt_br: Serviços

source: Set expiration date
de: Ablaufdatum festlegen
es: Establecer fecha de vencimiento
fr: Définir une date d'expiration
it: Imposta data di scadenza
ja: 有効期限を設定
ko: 만료일 설정
nl: Vervaldatum instellen
pt_br: Definir data de expiração

source: Setting Up Analytics
de: Analytics wird eingerichtet
es: Configurando Analytics
fr: Configuration d'Analytics
it: Configurazione di Analytics
ja: Analyticsを設定中
ko: Analytics 설정 중
nl: Analytics instellen
pt_br: Configurando o Analytics

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pt_br: Ajustes

source: Sexual Content or Nudity
de: Sexuelle Inhalte oder Nacktheit
es: Contenido sexual o desnudez
fr: Contenu sexuel ou nudité
it: Contenuti sessuali o nudità
ja: 性的なコンテンツまたはヌード
ko: 성적인 콘텐츠 또는 노출
nl: Seksuele inhoud of naaktheid
pt_br: Conteúdo sexual ou nudez

source: Share %@
de: %@ teilen
es: Compartir %@
fr: Partager %@
it: Condividi %@
ja: %@を共有
ko: %@ 공유
nl: %@ delen
pt_br: Compartilhar %@

source: Share access with your team
de: Zugriff mit deinem Team teilen
es: Comparte el acceso con tu equipo
fr: Partagez l'accès avec votre équipe
it: Condividi l'accesso con il tuo team
ja: チームとアクセスを共有
ko: 팀과 액세스 공유
nl: Deel toegang met je team
pt_br: Compartilhe o acesso com sua equipe

source: Share credentials and rules with others
de: Anmeldedaten und Regeln mit anderen teilen
es: Comparte credenciales y reglas con otros
fr: Partagez les identifiants et les règles avec d'autres
it: Condividi credenziali e regole con altri
ja: 認証情報とルールを他のユーザーと共有
ko: 자격 증명과 규칙을 다른 사람과 공유
nl: Deel inloggegevens en regels met anderen
pt_br: Compartilhe credenciais e regras com outras pessoas

source: Share Screenshots (.zip)
de: Screenshots teilen (.zip)
es: Compartir capturas (.zip)
fr: Partager les captures (.zip)
it: Condividi screenshot (.zip)
ja: スクリーンショットを共有 (.zip)
ko: 스크린샷 공유 (.zip)
nl: Schermafbeeldingen delen (.zip)
pt_br: Compartilhar capturas de tela (.zip)

source: Show all bundle IDs
de: Alle Bundle IDs anzeigen
es: Mostrar todos los Bundle ID
fr: Afficher tous les Bundle ID
it: Mostra tutti i Bundle ID
ja: すべてのBundle IDを表示
ko: 모든 Bundle ID 표시
nl: Alle Bundle ID's tonen
pt_br: Mostrar todos os Bundle IDs

source: Show all certificates
de: Alle Zertifikate anzeigen
es: Mostrar todos los certificados
fr: Afficher tous les certificats
it: Mostra tutti i certificati
ja: すべての証明書を表示
ko: 모든 인증서 표시
nl: Alle certificaten tonen
pt_br: Mostrar todos os certificados

source: Show all devices
de: Alle Geräte anzeigen
es: Mostrar todos los dispositivos
fr: Afficher tous les appareils
it: Mostra tutti i dispositivi
ja: すべてのデバイスを表示
ko: 모든 기기 표시
nl: Alle apparaten tonen
pt_br: Mostrar todos os dispositivos

source: Show password
de: Passwort anzeigen
es: Mostrar contraseña
fr: Afficher le mot de passe
it: Mostra password
ja: パスワードを表示
ko: 비밀번호 표시
nl: Wachtwoord tonen
pt_br: Mostrar senha

source: Sign-In Information
de: Anmeldeinformationen
es: Información de inicio de sesión
fr: Informations de connexion
it: Informazioni di accesso
ja: サインイン情報
ko: 로그인 정보
nl: Aanmeldgegevens
pt_br: Informações de login

source: Sign-In Required
de: Anmeldung erforderlich
es: Inicio de sesión requerido
fr: Connexion requise
it: Accesso richiesto
ja: サインインが必要
ko: 로그인 필요
nl: Aanmelden vereist
pt_br: Login obrigatório

source: Signing certificates for this account
de: Signaturzertifikate für dieses Konto
es: Certificados de firma para esta cuenta
fr: Certificats de signature pour ce compte
it: Certificati di firma per questo account
ja: このアカウントの署名証明書
ko: 이 계정의 서명 인증서
nl: Ondertekeningscertificaten voor dit account
pt_br: Certificados de assinatura desta conta

source: Some capabilities require additional configuration on developer.apple.com (containers, App Groups, etc.).
de: Einige Funktionen erfordern eine zusätzliche Konfiguration auf developer.apple.com (Container, App Groups usw.).
es: Algunas funciones requieren configuración adicional en developer.apple.com (contenedores, App Groups, etc.).
fr: Certaines fonctionnalités nécessitent une configuration supplémentaire sur developer.apple.com (conteneurs, App Groups, etc.).
it: Alcune funzionalità richiedono una configurazione aggiuntiva su developer.apple.com (container, App Groups, ecc.).
ja: 一部の機能は developer.apple.com での追加設定が必要です (コンテナ、App Groupsなど)。
ko: 일부 기능은 developer.apple.com에서 추가 구성이 필요합니다 (컨테이너, App Groups 등).
nl: Sommige mogelijkheden vereisen aanvullende configuratie op developer.apple.com (containers, App Groups, enz.).
pt_br: Alguns recursos exigem configuração adicional em developer.apple.com (contêineres, App Groups, etc.).

source: Some invites failed
de: Einige Einladungen sind fehlgeschlagen
es: Algunas invitaciones fallaron
fr: Certaines invitations ont échoué
it: Alcuni inviti non sono riusciti
ja: 一部の招待に失敗しました
ko: 일부 초대에 실패했습니다
nl: Sommige uitnodigingen zijn mislukt
pt_br: Alguns convites falharam

source: Some service certificates can only be created on developer.apple.com.
de: Einige Dienstzertifikate können nur auf developer.apple.com erstellt werden.
es: Algunos certificados de servicio solo se pueden crear en developer.apple.com.
fr: Certains certificats de service ne peuvent être créés que sur developer.apple.com.
it: Alcuni certificati di servizio possono essere creati solo su developer.apple.com.
ja: 一部のサービス証明書は developer.apple.com でのみ作成できます。
ko: 일부 서비스 인증서는 developer.apple.com에서만 만들 수 있습니다.
nl: Sommige servicecertificaten kunnen alleen op developer.apple.com worden aangemaakt.
pt_br: Alguns certificados de serviço só podem ser criados em developer.apple.com.

# StackConnect v%@ (%@)
source: StackConnect v%1$@ (%2$@)
de: StackConnect v%@ (%@)
es: StackConnect v%@ (%@)
fr: StackConnect v%@ (%@)
it: StackConnect v%@ (%@)
ja: StackConnect v%@ (%@)
ko: StackConnect v%@ (%@)
nl: StackConnect v%@ (%@)
pt_br: StackConnect v%@ (%@)

source: Stay in the Loop
de: Auf dem Laufenden bleiben
es: Mantente al día
fr: Restez informé
it: Resta aggiornato
ja: 最新情報を受け取る
ko: 최신 소식 받기
nl: Blijf op de hoogte
pt_br: Fique por dentro

# Step %lld of %lld: %@
source: Step %1$lld of %2$lld: %3$@
de: Schritt %lld von %lld: %@
es: Paso %lld de %lld: %@
fr: Étape %lld sur %lld : %@
it: Passaggio %lld di %lld: %@
ja: ステップ %lld/%lld: %@
ko: %lld/%lld단계: %@
nl: Stap %lld van %lld: %@
pt_br: Etapa %lld de %lld: %@

source: Storage
de: Speicher
es: Almacenamiento
fr: Stockage
it: Archiviazione
ja: ストレージ
ko: 스토리지
nl: Opslag
pt_br: Armazenamento

source: Subcategory
de: Unterkategorie
es: Subcategoría
fr: Sous-catégorie
it: Sottocategoria
ja: サブカテゴリ
ko: 하위 카테고리
nl: Subcategorie
pt_br: Subcategoria

source: Submission
de: Einreichung
es: Envío
fr: Soumission
it: Invio
ja: 提出
ko: 제출
nl: Indiening
pt_br: Envio

source: Submission Detail
de: Einreichungsdetails
es: Detalle del envío
fr: Détail de la soumission
it: Dettagli dell'invio
ja: 提出の詳細
ko: 제출 세부 정보
nl: Indieningsdetails
pt_br: Detalhes do envio

source: Submit
de: Einreichen
es: Enviar
fr: Soumettre
it: Invia
ja: 提出
ko: 제출
nl: Indienen
pt_br: Enviar

source: Submit Failed
de: Einreichung fehlgeschlagen
es: Error al enviar
fr: Échec de la soumission
it: Invio non riuscito
ja: 提出に失敗しました
ko: 제출 실패
nl: Indienen mislukt
pt_br: Falha no envio

source: Submit for Review
de: Zur Überprüfung einreichen
es: Enviar para revisión
fr: Soumettre pour examen
it: Invia per la revisione
ja: 審査に提出
ko: 심사를 위해 제출
nl: Indienen voor beoordeling
pt_br: Enviar para revisão

source: Submitted
de: Eingereicht
es: Enviado
fr: Soumis
it: Inviato
ja: 提出済み
ko: 제출됨
nl: Ingediend
pt_br: Enviado

source: Submitted By
de: Eingereicht von
es: Enviado por
fr: Soumis par
it: Inviato da
ja: 提出者
ko: 제출자
nl: Ingediend door
pt_br: Enviado por

source: Submitted for review
de: Zur Überprüfung eingereicht
es: Enviado para revisión
fr: Soumis pour examen
it: Inviato per la revisione
ja: 審査に提出しました
ko: 심사를 위해 제출됨
nl: Ingediend voor beoordeling
pt_br: Enviado para revisão

source: Submitted for Review
de: Zur Überprüfung eingereicht
es: Enviado para revisión
fr: Soumis pour examen
it: Inviato per la revisione
ja: 審査に提出済み
ko: 심사를 위해 제출됨
nl: Ingediend voor beoordeling
pt_br: Enviado para revisão

source: Subtitle (optional)
de: Untertitel (optional)
es: Subtítulo (opcional)
fr: Sous-titre (facultatif)
it: Sottotitolo (facoltativo)
ja: サブタイトル（任意）
ko: 부제 (선택 사항)
nl: Ondertitel (optioneel)
pt_br: Subtítulo (opcional)

source: Subtitles and closed captions for audio content
de: Untertitel und erweiterte Untertitel für Audioinhalte
es: Subtítulos y subtítulos opcionales para contenido de audio
fr: Sous-titres et sous-titres codés pour le contenu audio
it: Sottotitoli e sottotitoli per non udenti per i contenuti audio
ja: 音声コンテンツの字幕とクローズドキャプション
ko: 오디오 콘텐츠용 자막 및 폐쇄 자막
nl: Ondertitels en gesloten bijschriften voor audio-inhoud
pt_br: Legendas e legendas ocultas para conteúdo de áudio

source: Sufficient Contrast
de: Ausreichender Kontrast
es: Contraste suficiente
fr: Contraste suffisant
it: Contrasto sufficiente
ja: 十分なコントラスト
ko: 충분한 대비
nl: Voldoende contrast
pt_br: Contraste suficiente

source: Summary
de: Zusammenfassung
es: Resumen
fr: Résumé
it: Riepilogo
ja: 概要
ko: 요약
nl: Samenvatting
pt_br: Resumo

source: Supported formats
de: Unterstützte Formate
es: Formatos compatibles
fr: Formats pris en charge
it: Formati supportati
ja: 対応形式
ko: 지원되는 형식
nl: Ondersteunde formaten
pt_br: Formatos compatíveis

source: Supports dark interface appearance
de: Unterstützt das dunkle Erscheinungsbild
es: Admite la apariencia de interfaz oscura
fr: Prend en charge l'apparence d'interface sombre
it: Supporta l'aspetto dell'interfaccia scura
ja: ダークモードの外観に対応
ko: 어두운 인터페이스 모드 지원
nl: Ondersteunt donkere interfaceweergave
pt_br: Compatível com a aparência de interface escura

source: Swipe left on a build to submit it for beta review.
de: Streiche bei einem Build nach links, um ihn zur Beta-Überprüfung einzureichen.
es: Desliza un build hacia la izquierda para enviarlo a la revisión beta.
fr: Balayez un build vers la gauche pour le soumettre à l'examen bêta.
it: Scorri verso sinistra su un build per inviarlo alla revisione beta.
ja: ビルドを左にスワイプしてベータ審査に提出します。
ko: 빌드를 왼쪽으로 스와이프하여 베타 심사에 제출하세요.
nl: Veeg een build naar links om deze in te dienen voor betabeoordeling.
pt_br: Deslize um build para a esquerda para enviá-lo à revisão beta.

source: Swipe left on any app to archive it or mark it as favorite.
de: Streiche bei einer App nach links, um sie zu archivieren oder als Favorit zu markieren.
es: Desliza cualquier app hacia la izquierda para archivarla o marcarla como favorita.
fr: Balayez une app vers la gauche pour l'archiver ou la marquer comme favorite.
it: Scorri verso sinistra su un'app per archiviarla o aggiungerla ai preferiti.
ja: アプリを左にスワイプしてアーカイブまたはお気に入りに登録します。
ko: 앱을 왼쪽으로 스와이프하여 보관하거나 즐겨찾기로 표시하세요.
nl: Veeg een app naar links om deze te archiveren of als favoriet te markeren.
pt_br: Deslize um app para a esquerda para arquivá-lo ou marcá-lo como favorito.

source: Swipe left on any row to remove it from the import.
de: Streiche bei einer Zeile nach links, um sie aus dem Import zu entfernen.
es: Desliza cualquier fila hacia la izquierda para quitarla de la importación.
fr: Balayez une ligne vers la gauche pour la retirer de l'importation.
it: Scorri verso sinistra su una riga per rimuoverla dall'importazione.
ja: 行を左にスワイプしてインポートから削除します。
ko: 행을 왼쪽으로 스와이프하여 가져오기에서 제거하세요.
nl: Veeg een rij naar links om deze uit de import te verwijderen.
pt_br: Deslize uma linha para a esquerda para removê-la da importação.
